{
    "dateid":[{
        "name":"big1",
        "day":"2016年9月29日—10月1日",
        "title":"乐客VR亮相GMGC",
		"address":"昆山市花桥国际博览中心 C02",
        "txt1":"2016GMGC昆山数娱节正如火如荼的进行，相信本次乐客VR将给大家带来不一样的特殊体验。花桥国际博览中，是昆山市花桥国际商务城重点建设的功能性项目，着力打造国内外产品展览展示贸易中心用地面积144129平方米，建筑面积64861㎡，室内展览面积4万㎡，另有室外1.2万㎡大型设备展示区。此次会议议程也是非常非常棒，主题回归游戏，而游戏最亮眼的，当属乐客VR沉浸感极强的体验！"
 
    },
    {
        "name":"big2",
        "day":"2016年2月18日",
		"title":"乐客VR与河南省VR旅游产业联盟签订战略合作协议",
        "txt1":"9月21日国内首个VR旅游产业联盟——河南省VR旅游产业联盟成立。河南省相关政府单位及来自省内外的相关企业、景区代表、媒体记者约两百余人出席本次发布会，共同见证河南省VR旅游产业联盟成立。",
        "littleTitle":["乐客VR与河南省VR旅游产业联盟签订战略合作协议","乐客VR与华夏威阿达成战略合作","乐客会和华夏威阿在景区VR体验馆发展规划与建设中达成合作"  
        ],
		"txt2":"VR行业代表北京乐客灵境科技有限公司以及金融机构代表河南乐游投资、中旅银行、民生银行、浦发银行、豫商资本与河南省VR旅游产业联盟签订了战略合作协议。随后河南省信息产业厅、河南省旅游局、河南省工业与信息化委员会、河南省科技厅、河南省虚拟现实产业联盟、河南省VR旅游产业联盟等领导及嘉宾共同启动大屏，至此河南省VR旅游产业联盟宣布成立，也标志着VR旅游正式在河南发布，与会两百多位嘉宾共同见证了这一激动人心的时刻。",
		"txt3":"万事俱备，华夏威阿发起成立河南省VR旅游产业联盟为项目吹动了一股强劲的东风，由伟岸旅游主导，陆续与河南省30多家旅游景区签订了排他性的VR战略合作协议，先期已进驻少林寺、老君山等5A景区进行VR视频拍摄。同时，华夏威阿和乐客VR在景区VR体验馆建设方面业已达成合作共识，景区VR体验馆将相继在河南的各大旅游景区逐步落成，届时游客将可以在体验馆中全景浏览VR旅游视频，还可以首次购买到由华夏威阿研发的特色VR旅游产品。",
		"txt4":"VR时代的到来，不仅代表着一种新兴科技，更意味着一种全新的生活娱乐方式。借助VR设备，人们能进入一个全新的、充满无限可能的场景和空间。乐客VR作为国内VR行业的领先者，致力于VR泛娱乐提供整体解决方案，乐客很早前就和华夏威阿的接触和合作，乐客会和华夏威阿在景区VR体验馆发展规划与建设中达成合作，我们将会为这些线下体验馆提供硬件到内容提供配合和支持。VR旅游的到来，将是一个新的发展契机，也是一次转型的大好机遇。正如河南省VR旅游产业联盟理事长张怀彬先生给我们的期许那样，透过VR旅游，我们可以足不出户游览大好河山和人文历史景观。伟岸旅游，让你的旅游说走就走！"
	},
	{
		"name":"big3",
		"title":"乐客VR将出席VR Partner",
		"txt1":"乐客VR作为此次合作方参加VR Partner生态创新与互助论坛，并带来乐客探索。本次活动汇聚多个国家的顶级企业现场将有多位行业顶尖人士进行主题分享和圆桌讨论。从VR视频最新的交互技术，手机VR挑战PCVR，游戏眩晕解决方案，以及电竞VR解决方案等多个角度，共同探讨VR发展过程中，存在的瓶颈和潜在商机。"
		
	},
	{
		"name":"big4",
		"title":"乐客VR-中国最具价值创业企业",
		"txt1":"乐客VR作为2015年创业的科技公司，凭借出色的研发实力以及严谨的产品和市场态度很快得到了社会各界的认可。2016年7月16号下午，极客公园在上海举办的奇点·创新者峰会上发布了「中国最具价值创业企业 TOP50」榜单。此榜单由红杉、经纬、IDG、GGV 等数十家知名投资机构推荐、经过极客公园编辑团队历时两个月深入全面的行业研究甄选完成",
		"littleTitle":["最酷炫的科技元素VR——走进2016奇点峰会","乐客VR——线下体验领航者"],
		"txt2":"奇点始终坚持每年最新的科技动向，2016奇点·创新者峰会闭门分论坛中引入了虚拟现实（VR）——今年最受欢迎的科技元素。何文艺作为乐客VR的CEO，携手与会的嘉宾包括特斯拉的CTO JB Straubel、360董事长周鸿祎、英伟达的全球副总裁张建中等共同出席今年的奇点峰会。2016在奇点·峰会将从VR产业链的各个方向进行分析探究。",
		"txt3":"乐客VR专注于创造虚拟现实最酷炫的娱乐方式，为VR线下娱乐行业提供整体化的解决方案。目前公司旗下有VRLe、乐客影院、乐客骑士、乐客探索等数款VR产品。其中VRLe平台是乐客VR开发设计的虚拟现实游戏平台，目前已经服务虚拟现实娱乐馆达1000家，平台单月点击付费最高超过160万次，是目前国内最大的虚拟现实线下体验平台与内容发行平台。从一款到多款的产品多样化延伸以及单个产品不断升级迭代，乐客VR给玩家提供了更多优质的VR娱乐内容体验，为线下体验带来了更多玩法。"
    },
	{
		"name":"big5",
		"title":"你创业我投资",
		"txt1":"点击报名:<a href='http://www.sojump.hk/jq/9140582.aspx'>http://www.sojump.hk/jq/9140582.aspx</a>"
	},
	{
		"name":"big6",
		"title":"乐客VR2016ChinaJoy",
		"txt1":"据官方消息，智能娱乐硬件将成为本届CJ的一大亮点，其中作为当下正处于产业风口而日趋火爆的VR，无疑将更是重中之重。作为虚拟现实线下体验第一平台，乐客VR将携全套产品、最新游戏内容高调亮相本届盛会，通过先进的技术和体验引领产业革新潮流。"
	},
	{
		"name":"big7",
		"title":"阮经天high翻三里屯VRPark",
		"txt1":"近期一档真人秀节《约吧大明星》一言不合就来到了三里屯新ICON——VRPark上演一场明星VR体验颜值男神阮经天带领一席明星High翻VRPark"
	},
	{
		"name":"big8",
		"title":"乐客VR参展动漫北京",
		"txt1":"动漫北京<br />欢迎来<br />乐客VR体验",
		"day":"时间：2016年9月15-17日",
		"address":"地点：北京国家会议中心E馆T07a"

	},
	{
		"name":"big9",
		"title":"VR即将攻占人类生活！",
		"txt1":"VR被视为21世纪将改变人们生活的技术。",
		"txt2":"你或许没有听过虚拟现实，但相信一定有听过VR！但是就算听过VR这个名词，你清楚知道它是什么吗？现在VR越来越热门，对于这个技术的想像似乎没有极限，越来越多人对这项技术将改变人的生活寄予厚望！"
	}
	
	]
	
	
}
